{
  "news": [
    {
      "baslik": "Ürdün Kralı 2. Abdullah'ın kızı Prenses İman evlendi",
      "yazar": "haberler",
      "yolu": "https://i.hbrcdn.com/manset/2023/03/13/dualarla-nikah-kiyildi-kralin-kizinin-gorkemli_15693416_60.jpg",
      "icerik": "Ürdün Kralı 2. Abdullah'ın kızı Prenses İman, Yunan asıllı ve Venezuela doğumlu Cemil Alexander Thermioti ile evlendi. Prenses İman ile Yunan asıllı yatırımcı Cemil Alexander Thermioti'nin görkemli düğünü, televizyonda canlı olarak yayınlandı.\n\nÜrdün Kralı 2. Abdullah'ın kızı Prenses İman, Yunan asıllı ve Venezuela doğumlu Cemil Alexander Thermioti ile evlendi.\nKraliyet Divanı ve resmi televizyonların yanı sıra çeşitli internet sitelerinde, kraliyet aile üyelerinin yanı sıra yerli ve yabancı konukların katılımıyla düzenlenen nikah törenine ilişkin görüntüler yayınlandı.",
      "id": 4
    },
    {
      "baslik": "KADES ihbarına giden 5 polis saldırıya uğradı, 3 kişi gözaltına alındı",
      "yazar": "Kaynak: İhlas Haber Ajansı / 3. Sayfa",
      "yolu": "https://i.hbrcdn.com/haber/2023/03/13/beyoglu-nda-ortalik-savas-alanina-dondu-kades-15692777_6487_m.jpg",
      "icerik": "Beyoğlu'nda KADES ihbarına giden polis ekipleri, sevgilisini dövüp kaçan şahsı çatıda kıstırdı. Şahıs gözaltına alınacağı esnada küfür ve tehdit ettiği memurlardan birini kafa atarak burnundan, diğerini de tekmeyle dudaklarından yaraladı. Ekip otosuna bindirilen şahıs, aracın camını da kafa atarak kırarken, mahalleliyi galeyana getirerek babasıyla birlikte başka 3 polise daha saldırıp yaraladı. Olayla ilgili 3 kişi gözaltına alındı.\n\nDün saat 12.00 sıralarında Beyoğlu Kocatepe Mahallesi'nde, Beyoğlu İlçe Emniyet Müdürlüğü Devriye Ekipler Amirliği polisleri, Kadın Destek Uygulaması'na ( Kades ) gelen ihbar üzerine harekete geçti. Kısa sürede sokağa gelen ekipler, ihbarı yapan yabancı uyruklu kadın Zamira Z.'ye ulaştı.",
      "id": 5
    },
    {
      "baslik": "Kuzenini öldüren şahıs adliyeye girerken böyle bağırdı: Kim kimin namusuna göz koyuyorsa sonu budur",
      "yazar": "Kaynak: Demirören Haber Ajansı / Güncel",
      "yolu": "https://i.hbrcdn.com/haber/2023/03/13/kuzen-cinayeti-suphelisi-adliyeye-sevk-edildi-5-15693080_o.jpg",
      "icerik": "İzmit'te kavga ettiği kuzeni Işık Filiz'i tabanca ile vurarak öldüren Metin Akar tutuklandı. Akar adliyeye sevk edildiği sırada \"Kim kimin namusuna göz koyuyorsa sonu budur. Nokta\" diye bağırdı.\n\nDün sabah saatlerinde İzmit Doğan Mahallesinde Metin Akar, iki gün önce kavga ettiği yan komşusu olan kuzeni Işık Filiz'in kapısını çaldı. Kapıyı açan Filiz'e tabanca ile 6 el ateş eden Metin Akar, olay yerinden kaçtı.",
      "id": 6
    },
    {
      "baslik": "Göç İdaresi Başkanlığı son rakamları paylaştı: Bu yıl sınır dışı edilen göçmen sayısı 21 bini aştı",
      "yazar": "ensonhaber.com",
      "yolu": "https://icdn.ensonhaber.com/crop/703x395-85/resimler/diger/kok/2023/03/13/g-daresi-bakanl-son-rakamlar-paylat-bu-yl-snr-d_f472f517.jpg",
      "icerik": "Türkiye’de düzensiz göçle mücadele sürüyor…\n\nHudutlarda kaçak geçişe izin vermeyen görevliler, bir şekilde Türkiye’yi girmeye başaranları da bir bir topluyor.\n\nGöç İdaresi Başkanlığı, sınır dışı edilen göçmenlerle ilgili son rakamları paylaştı.\n\nBuna göre, bugün İstanbul Havalimanı'ndan gerçekleştirilen toplam 4 charter (özel uçuş) ile 136 Afganistan uyruklu göçmen sınır dışı edildi.\n\nUçuşlarla yılbaşından bu yana Afganistan'a düzenlenen 15 charter seferi ile 2 bin 319, tarifeli seferlerle 4 bin 526 olmak üzere, 6 bin 845 yabancının ülkelerine dönüşü sağlandı.\n\nSınır dışı edilen göçmen sayısı 21 bini aştı\nBöylece yılbaşından bu yana tüm uyruklardan sınır dışı edilen göçmen sayısı 21 bin 211'e ulaştı.\n\nGeçen yıl ise 235'i Afganistan'a, 2'si de Pakistan'a olmak üzere 237 charter seferinin yanı sıra düzenlenen tarifeli uçuşlarla toplam 124 bin 441 düzensiz göçmen sınır dışı edildi.",
      "id": 7
    },
    {
      "baslik": "Rusya: Ukrayna'daki hedeflere askeri yollarla ulaşabiliriz",
      "yazar": "ensonhaber.com",
      "yolu": "https://icdn.ensonhaber.com/crop/703x395-85/resimler/diger/kok/2023/03/13/rusya-ukraynadaki-hedeflere-askeri-yollarla-ulasabiliriz_f3858400.jpg",
      "icerik": "Moskova yönetimi, Ukrayna'da askeri operasyonların devam edeceğinin sinyalini verdi.\n\nAçıklama, Kremlin Sözcüsü Dmitriy Peskov'dan geldi.\n\nPeskov, Rusya'nın Ukrayna ile ilgili belirlediği hedeflere sadece askeri yollarla ulaşılabileceğini söyledi.\n\nBarış planı mesajına yanıt\nBaşkent Moskova’da güncel konulara dair gazetecilere konuşan Peskov, eski Münih Güvenlik Konferansı Başkanı ve emekli Büyükelçi Wolfgang Ischinger'in \"Batı'nın Ukrayna ile ilgili bir barış planı ve bir temas grubu oluşturması gerektiği\" yönündeki açıklamasını değerlendirdi.\n\n\"Hedeflere şimdi sadece askeri yollarla ulaşılabilir\"",
      "id": 8
    },
    {
      "baslik": "AFAD duyurdu! Afet bölgesinde 36 günde 17 bin artçı deprem yaşandı",
      "yazar": "ensonhaber.com",
      "yolu": "https://icdn.ensonhaber.com/crop/703x395-85/resimler/diger/kok/2023/03/13/afad-duyurdu-afet-bolgesinde-36-gunde-17-bin-artci-deprem-yasandi_f3571516.jpg",
      "icerik": "Türkiye, 6 Şubat'tan bu yana deprem felaketi ile mücadelesini sürdürüyor.\n\nMerkez üssü Kahramanmaraş olan depremler, 11 ilde etkili oldu.\n\nYıkılan binlerce bina, bugün açıklanan son rakamla birlikte 48 binin üzerine vatandaşa mezar oldu.\n\n36'ncı güne girilen asrın afetinde, yaralar sarılmaya başlandı.\n\nAfet bölgesinde kurulan çadır ve konteyner kentlerde yaşam başladı, çalışmalar ise hızlandırıldı.\n\nKimi depremzedeler ise farklı illerdeki KYK yurtlarına ve otellere yerleştirildi.\n\nZor bir süreçten geçilirken, devlet-millet iş birliği ile vatandaşların tüm ihtiyaçları karşılanmaya devam ediyor.\n\nYurdun dört bir yanından gelen gönüllüler, STK'lar, bakanlar ve Mehmetçik ile birlikte sahada görev alıyor.\n\nAfet konutları için çalışmalara başlandı\nÇocukların eğitimi için şartlar uygun hale getirilirken, söz verildiği gibi 1 yıl içinde yeni afet konutları için de harekete geçildi.\n\nBu kapsamda deprem bölgelerinde ilk kazmalar vuruldu.\n\nTüm bu çalışmalarla birlikte şehirlerin yeniden ayaklanması için büyük bir mücadele verilirken, 11 ilde artçı depremler ise devam ediyor.",
      "id": 9
    }
  ]
}